export default [
    '铜宝箱会刷出宝箱怪。AOE比死宫、天宫的1-10层伤害高。第7层开始会刷小克隆或者化身、净化、镇静、风暴、复活或恐惧的长卷。第9层不掉落丰裕、飞行和变异的长卷。',
    '铜宝箱会刷出宝箱怪。第19层不掉落丰裕、飞行和变异的长卷。',
    '铜宝箱会刷出宝箱怪。当心正交粉碎者的AOE,小正交龙的横扫和正交骑士的电磁。第29层不掉落丰裕、飞行和变异的长卷。',
    '银宝箱会刷出宝箱怪。以下楼层集合假设每个预警攻击都是一击必杀。第39层不掉落丰裕、飞行和形态变化。',
    '银宝箱会刷出宝箱怪。当心此集合的巡逻怪。第49层不掉落丰裕、飞行和形态变化。',
    '银宝箱会刷出宝箱怪。第57-59层击退无效几率很高。',
    '金宝箱会刷出宝箱怪。',
    '金宝箱会刷出模拟怪。第71-73层有很高概率刷出地雷。第76-79层当心怪物“猩猩”的全屏AOE。水晶不能用来卡墙躲技能。',
    '金宝箱会刷出模拟怪。没有墙，没法卡墙躲技能。',
    "金宝箱会刷出模拟怪。会刷出几波带大AOE的巡逻怪。当心怪物'赞格纳尔'的一击必杀迟钝AOE。",
]